/* Class = "NSButtonCell"; title = "Hyperlink titles"; ObjectID = "19"; */
"Hyperlink titles" = "Títulos dos hyperlinks";

/* Class = "NSButtonCell"; title = "Permanent links"; ObjectID = "21"; */
"Permanent links" = "Links permanentes";

/* Class = "NSButtonCell"; title = "Comments"; ObjectID = "109"; */
"Comments" = "Comentários";

/* Class = "NSBox"; title = "Box"; ObjectID = "145"; */
"Box" = "Caixa";

/* Class = "NSTextFieldCell"; title = "Advanced"; ObjectID = "146"; */
"Advanced" = "Avançado";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "171"; */
"OtherViews" = "Outras Exibições";

/* Class = "NSMenuItem"; gToolTip = "Bulleted list of titles only"; ObjectID = "172"; */
"Bulleted list of titles only" = "Somente lista de marcadores e títulos";

/* Class = "NSMenuItem"; gToolTip = "List of titles only, no bullets"; ObjectID = "173"; */
"List of titles only, no bullets" = "Somente lista de títulos, não marcadores";

/* Class = "NSMenuItem"; gToolTip = "Titles and articles (with thumbnail image separated)"; ObjectID = "174"; */
"Titles and articles (with thumbnail image separated)" = "Títulos e artigos (com imagens de miniatura separadas)";

/* Class = "NSMenuItem"; gToolTip = "Tabular view"; ObjectID = "176"; */
"Tabular view" = "Exibição tabular";
/* Class = "NSTextFieldCell"; title = "Layout"; ObjectID = "211"; */
"Layout" = "Layout";

/* Class = "NSTextFieldCell"; title = "Article Length:"; ObjectID = "213"; */
"Article Length:" = "Comprimento do artigo:";

/* Class = "NSMenuItem"; gToolTip = "Titles and articles (with full graphics)"; ObjectID = "229"; */
"Titles and articles (with full graphics)" = "Títulos e artigos (com gráficos completos)";
/* Class = "NSMenuItem"; title = "Date created"; ObjectID = "282"; */
"Date created" = "Data de criação";

/* Class = "NSMenuItem"; title = "Date modified"; ObjectID = "283"; */
"Date modified" = "Data de modificação";

/* Class = "NSButtonCell"; title = "Show at most:"; ObjectID = "296"; */
"Show at most:" = "Exibir no máximo:";

/* Class = "NSTextFieldCell"; title = "888 items"; ObjectID = "297"; */
"888 items" = "888 itens";